<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="google-site-verification" content="4K9PAGLJOBiqiaPn3BEKJqAshvmdU3ZxAIj4k8Xbb8k" />
    <meta name="yandex-verification" content="ce469169e9eb31f7" />
    @yield('robots')
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.0.8/css/all.css"
          integrity="sha384-3AB7yXWz4OeoZcPbieVW64vVXEwADiYyAEhwilzWsLw+9FgqpyjjStpPnpBO8o8S" crossorigin="anonymous">
    <link rel="stylesheet" href="{{ asset('/css/app.css') }}">
     <link rel="stylesheet" href="{{ asset('/css/bootstrap.min.css') }}">
    <title>Katya Perrot</title>
</head>
<body>
    <div class="container">
        <main class="documents">
            <a href="https://www.katyaperrott.com" class="doc marginB back"><- На сайт</a>
            <p class="doc bright title marginB">Политика в отношении обработки персональных данных</p>
            <p class="doc marginB">1. Общие положения</p>
            <p class="doc marginB">Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных Перротт Екатерины Алексеевны (далее – Оператор).</p>
            <p class="doc">• Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
            <p class="doc marginB">• Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта <a href="https://katyaperrott.com" class="bright">https://katyaperrott.com</a></p>
            <p class="doc marginB">2. Основные понятия, используемые в Политике</p>
            <p class="doc">• Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;</p>
            <p class="doc">• Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
            <p class="doc">• Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a href="https://katyaperrott.com" class="bright">https://katyaperrott.com</a></p>
            <p class="doc">• Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;</p>
            <p class="doc">• Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;</p>
            <p class="doc">• Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
            <p class="doc">• Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
            <p class="doc">• Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта <a href="https://katyaperrott.com" class="bright">https://katyaperrott.com</a></p>
            <p class="doc"> • Пользователь – любой посетитель веб-сайта <a href="https://katyaperrott.com" class="bright">https://katyaperrott.com</a></p>
            <p class="doc">• Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
            <p class="doc">• Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</p>
            <p class="doc">• Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;</p>
            <p class="doc marginB">• Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.</p>
            <p class="doc marginB">3. Оператор может обрабатывать следующие персональные данные Пользователя</p>
            <p class="doc">• Фамилия, имя, отчество;</p>
            <p class="doc">• Номер телефона;</p>
            <p class="doc">• Адрес электронной почты;</p>
            <p class="doc">• Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).</p>
            <p class="doc marginB">• Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</p>
            <p class="doc marginB">4. Цели обработки персональных данных</p>
            <p class="doc">• Цель обработки персональных данных Пользователя — заключение, исполнение и прекращение гражданско-правовых договоров; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте <a href="https://katyaperrott.com" class="bright">https://katyaperrott.com</a> уточнение деталей заказа.</p>
            <p class="doc">• Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты <a href="mailTo:info@katyaperrott.com" class="bright">info@katyaperrott.com</a> с пометкой «Отказ от уведомлениях о новых продуктах и услугах и специальных предложениях».</p>
            <p class="doc marginB">• Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>
            <p class="doc marginB">5. Правовые основания обработки персональных данных</p>
            <p class="doc">• Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте <a href="https://katyaperrott.com" class="bright">https://katyaperrott.com</a> Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</p>
            <p class="doc marginB">• Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).</p>
            <p class="doc marginB">6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</p>
            <p class="doc marginB">Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.</p>
            <p class="doc">• Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</p>
            <p class="doc">• Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.</p>
            <p class="doc">• В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора <a href="mailTo:info@katyaperrott.com" class="bright">info@katyaperrott.com</a> с пометкой «Актуализация персональных данных».</p>
            <p class="doc marginB"> Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора <a href="mailTo:info@katyaperrott.com" class="bright">info@katyaperrott.com</a> с пометкой «Отзыв согласия на обработку персональных данных».</p>
            <p class="doc marginB">7. Трансграничная передача персональных данных</p>
            <p class="doc"> • Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.</p>
            <p class="doc marginB"> • Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.</p><p class="doc marginB">8. Заключительные положения</p>
            <p class="doc"> • Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты <a href="mailTo:info@katyaperrott.com" class="bright">info@katyaperrott.com</a> </p>
            <p class="doc">• В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией. </p>
            <p class="doc marginB">• Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <a href="https://katyaperrott.com" class="bright">https://katyaperrott.com</a></p>
            <a href="https://www.katyaperrott.com" class="doc back"><- На сайт</a>
        </main>   
    </div>
</body>
</html>